[
  {
    "id": 1,
    "title": "Что такое инвестиции?",
    "progress": 0,
    "number_of_steps": 3,
    "steps": [
      {
        "id": 1,
        "type": 1,
        "content": "Инвестиции – это вложения денежных средств, которые направлены на получение от них пассивной прибыли в будущем.\nИнвестиции - самый простой способ пассивного дохода!"
      },
      {
        "id": 2,
        "type": 1,
        "content": "Обычно, чем ниже риск инвестиций, тем ниже и процентный доход от них.\nПоэтому, выгодно соблюдать оптимальную для вас пропорцию риска к прибыли.\nПомните, что инвестировать следует лишь те деньги, которые вы можете себе позволить потерять.\nВ таком случае вы никогда не обанкротитесь из-за инвестиций."
      },
      {
        "id": 3,
        "type": 1,
        "content": "Во все из этого можно инвестировать в приложении ВТБ Инвестиции.\nНе пугайтесь, если вы не знаете, что некоторые из этих слов значат - все это мы в скором времени вам объясним!"
      }
    ]
  },
  {
    "id": 2,
    "title": "Как начать инвестировать?",
    "progress": 0,
    "number_of_steps": 3,
    "steps": [
      {
        "id": 1,
        "type": 1,
        "content": "Для того, чтобы инвестировать, нужно открыть брокерский счет или ИИС - индивидуальный инвестиционный счет"
      },
      {
        "id": 2,
        "type": 1,
        "content": "Брокер - это юридическое лицо, которое является посредником между продавцом и покупателем на бирже (площадке, где покупатели и продавцы могут заключать сделки между собой).\nБрокерский счет - это ваш личный счет для хранения денежных средств и ценных бумаг, который открывается компанией-брокером."
      },
      {
        "id": 3,
        "type": 1,
        "content": "Индивидуальный инвестиционный счет - почти то же самое, что и брокерский счет, за исключением некоторых нюансов - например, при выводе денег из этого счета можно будет не платить НДФЛ (налог на доход)"
      }
    ]
  },
  {
    "id": 3,
    "title": "Виды инвестиций",
    "progress": 0,
    "number_of_steps": 7,
    "steps": [
      {
        "id": 1,
        "type": 1,
        "content": "В ВТБ Инвестициях есть 7 разных видов инвестиций - акции, валюта, облигации, иностранные акции, фьючерсы, еврооблигации и фонды"
      },
      {
        "id": 2,
        "type": 1,
        "content": "Акции - ценная бумага, выпускаемая компанией, приобретая которую, вы становитесь совладельцем этой компании. По сути, каждая акция - малая доля компании. Владея даже самой малой долей компании, вам полагаются дивиденты - доля чистой прибыли компании, которая пропорционально зависит от количества принадлежащих вам акций.\nИностранные акции - акции зарубежных компаний"
      },
      {
        "id": 3,
        "type": 1,
        "content": "Валюта - денежная единица иностранного государства. Покупаю иностранную валюту, вы спекулируете на то, что ее цена вырастет по сравнению с рублем. Позже, если ее цена вырастет, вы сможете продать ее за рубли и получить прибыль за разницу между ценой покупки или продажи. "
      },
      {
        "id": 4,
        "type": 1,
        "content": "В сентябре 2014 года курс доллара впервые за долгие годы превысил 38 рублей. Сейчас он колеблется в районе 72 рублей. Вложив 20 тыс. рублей в доллар в 2014 году, вы бы получили почти 18 тыс. рублей чистой прибыли сегодня - это почти 90%!"
      },
      {
        "id": 5,
        "type": 1,
        "content": "Облигации - долговые расписки компании или государства с фиксированным доходом. Покупая облигации, вы даете свои деньги взаймы компании или государству, которое их выпустило. В облигация четко прописано, сколько процентов прибыли вы получите и когда вам вернутся деньги с доходом. По сути, это очень похоже на банковские вклады - только процент выручки от банковских вкладов ниже и они застрахованы самим банком.\nЕврооблигации - облигации, выпущенные в валюте, отличной от рубля"
      },
      {
        "id": 6,
        "type": 1,
        "content": "Инвестиционный фонд - организация, которая управляет деньгами вкладчиков с целью увеличить их прибыль."
      },
      {
        "id": 7,
        "type": 1,
        "content": "Фьючерс - договор о том, что в будущем одна сторона обязуется продать или купить что-то у другой стороны. Например, вы можете купить договор о покупке яблок по 100 рублей за килограмм. Через 2 месяца цена яблок поднялась на 20 рублей за килограмм - теперь они стоят по 120 рублей за килограмм. Вы все еще можете купить килограмм яблок за 100 рублей вместо 120 - на 17 процентов дешевле или же можно продать этот фьючерс за 120 рублей - получить почти 20% чистой прибыли (вычитая небольшой налоговый процент)."
      }
    ]
  }
]